<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple Computer//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadContent</key><array><dict><key>EAP</key><dict/><key>IPv4</key><dict><key>OverridePrimary</key><integer>1</integer></dict><key>PPP</key><dict><key>CCPEnabled</key><integer>0</integer><key>CCPMPPE128Enabled</key><integer>0</integer><key>CCPMPPE40Enabled</key><integer>0</integer><key>CommRemoteAddress</key><string>fs010102.pointtoserver.com</string></dict><key>PayloadDescription</key><string>Configures VPN settings, including authentication.</string><key>PayloadDisplayName</key><string>Reseller - Netherlands - PPTP</string><key>PayloadIdentifier</key><string>com.reseller.pptp.fs010102</string><key>PayloadOrganization</key><string>Reseller</string><key>PayloadType</key><string>com.apple.vpn.managed</string><key>PayloadUUID</key><string>47cf8525-6c05-6c76-f95c-e2277f7d8868</string><key>PayloadVersion</key><integer>1</integer><key>Proxies</key><dict/><key>UserDefinedName</key><string>Reseller - Netherlands - PPTP</string><key>VPNType</key><string>PPTP</string></dict></array><key>PayloadDescription</key><string>VPN Settings for Netherlands</string><key>PayloadDisplayName</key><string>Reseller - Netherlands - PPTP</string><key>PayloadIdentifier</key><string>com.reseller.pptp.fs010102</string><key>PayloadOrganization</key><string>Reseller</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>4caa2e78-697e-913b-2c34-dc74cb8fd3d3</string><key>PayloadVersion</key><integer>1</integer></dict></plist>
