<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple Computer//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadContent</key><array><dict><key>EAP</key><dict/><key>IPSec</key><dict><key>AuthenticationMethod</key><string>SharedSecret</string><key>SharedSecret</key><data>
				MTIzNDU2Nzg=
				</data></dict><key>IPv4</key><dict><key>OverridePrimary</key><integer>1</integer></dict><key>PPP</key><dict><key>CommRemoteAddress</key><string>fs010102.pointtoserver.com</string><key>SharedSecret</key><integer>12345678</integer></dict><key>PayloadDescription</key><string>Configures VPN settings, including authentication.</string><key>PayloadDisplayName</key><string>Reseller - Netherlands - L2TP</string><key>PayloadIdentifier</key><string>com.reseller.l2tp.fs010102</string><key>PayloadOrganization</key><string>Reseller</string><key>PayloadType</key><string>com.apple.vpn.managed</string><key>PayloadUUID</key><string>b4e22a6d-12d6-6aa6-98ee-19e9b1164491</string><key>PayloadVersion</key><integer>1</integer><key>Proxies</key><dict/><key>UserDefinedName</key><string>Reseller - Netherlands - L2TP</string><key>VPNType</key><string>L2TP</string></dict></array><key>PayloadDescription</key><string>VPN Settings for Netherlands</string><key>PayloadDisplayName</key><string>Reseller - Netherlands - L2TP</string><key>PayloadIdentifier</key><string>com.reseller.l2tp.fs010102</string><key>PayloadOrganization</key><string>Reseller</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>d8f51428-591c-d038-dc2d-04489172de66</string><key>PayloadVersion</key><integer>1</integer></dict></plist>
