<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple Computer//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadContent</key><array><dict><key>EAP</key><dict/><key>IPv4</key><dict><key>OverridePrimary</key><integer>1</integer></dict><key>PPP</key><dict><key>CCPEnabled</key><integer>0</integer><key>CCPMPPE128Enabled</key><integer>0</integer><key>CCPMPPE40Enabled</key><integer>0</integer><key>CommRemoteAddress</key><string>fs010101.pointtoserver.com</string></dict><key>PayloadDescription</key><string>Configures VPN settings, including authentication.</string><key>PayloadDisplayName</key><string>PureVPN - United States - PPTP</string><key>PayloadIdentifier</key><string>com.purevpn.pptp.fs010101</string><key>PayloadOrganization</key><string>PureVPN</string><key>PayloadType</key><string>com.apple.vpn.managed</string><key>PayloadUUID</key><string>674eda2d-0171-36d1-65af-5b4b01a7e103</string><key>PayloadVersion</key><integer>1</integer><key>Proxies</key><dict/><key>UserDefinedName</key><string>PureVPN - United States - PPTP</string><key>VPNType</key><string>PPTP</string></dict></array><key>PayloadDescription</key><string>VPN Settings for United States</string><key>PayloadDisplayName</key><string>PureVPN - United States - PPTP</string><key>PayloadIdentifier</key><string>com.purevpn.pptp.fs010101</string><key>PayloadOrganization</key><string>PureVPN</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>77f65fc9-a1fc-422f-e064-3e16a590a251</string><key>PayloadVersion</key><integer>1</integer></dict></plist>
