<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple Computer//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadContent</key><array><dict><key>EAP</key><dict/><key>IPSec</key><dict><key>AuthenticationMethod</key><string>SharedSecret</string><key>SharedSecret</key><data>
				MTIzNDU2Nzg=
				</data></dict><key>IPv4</key><dict><key>OverridePrimary</key><integer>1</integer></dict><key>PPP</key><dict><key>CommRemoteAddress</key><string>fs010102.pointtoserver.com</string><key>SharedSecret</key><integer>12345678</integer></dict><key>PayloadDescription</key><string>Configures VPN settings, including authentication.</string><key>PayloadDisplayName</key><string>PureVPN - United States - L2TP</string><key>PayloadIdentifier</key><string>com.purevpn.l2tp.fs010102</string><key>PayloadOrganization</key><string>PureVPN</string><key>PayloadType</key><string>com.apple.vpn.managed</string><key>PayloadUUID</key><string>d162313b-dbfd-0208-5b29-581c23d7f7ac</string><key>PayloadVersion</key><integer>1</integer><key>Proxies</key><dict/><key>UserDefinedName</key><string>PureVPN - United States - L2TP</string><key>VPNType</key><string>L2TP</string></dict></array><key>PayloadDescription</key><string>VPN Settings for United States</string><key>PayloadDisplayName</key><string>PureVPN - United States - L2TP</string><key>PayloadIdentifier</key><string>com.purevpn.l2tp.fs010102</string><key>PayloadOrganization</key><string>PureVPN</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>308d0db0-3316-c82d-1315-45c88ba855e3</string><key>PayloadVersion</key><integer>1</integer></dict></plist>
