<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple Computer//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadContent</key><array><dict><key>EAP</key><dict/><key>IPSec</key><dict><key>AuthenticationMethod</key><string>SharedSecret</string><key>SharedSecret</key><data>
				MTIzNDU2Nzg=
				</data></dict><key>IPv4</key><dict><key>OverridePrimary</key><integer>1</integer></dict><key>PPP</key><dict><key>CommRemoteAddress</key><string>fs010101.pointtoserver.com</string><key>SharedSecret</key><integer>12345678</integer></dict><key>PayloadDescription</key><string>Configures VPN settings, including authentication.</string><key>PayloadDisplayName</key><string>PureVPN - United States - L2TP</string><key>PayloadIdentifier</key><string>com.purevpn.l2tp.fs010101</string><key>PayloadOrganization</key><string>PureVPN</string><key>PayloadType</key><string>com.apple.vpn.managed</string><key>PayloadUUID</key><string>d35712c3-87c4-f703-433d-65efc730b7a3</string><key>PayloadVersion</key><integer>1</integer><key>Proxies</key><dict/><key>UserDefinedName</key><string>PureVPN - United States - L2TP</string><key>VPNType</key><string>L2TP</string></dict></array><key>PayloadDescription</key><string>VPN Settings for United States</string><key>PayloadDisplayName</key><string>PureVPN - United States - L2TP</string><key>PayloadIdentifier</key><string>com.purevpn.l2tp.fs010101</string><key>PayloadOrganization</key><string>PureVPN</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>5762b80a-79af-963e-3a30-bd3e822db77c</string><key>PayloadVersion</key><integer>1</integer></dict></plist>
