<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple Computer//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadContent</key><array><dict><key>EAP</key><dict/><key>IPv4</key><dict><key>OverridePrimary</key><integer>1</integer></dict><key>PPP</key><dict><key>CCPEnabled</key><integer>0</integer><key>CCPMPPE128Enabled</key><integer>0</integer><key>CCPMPPE40Enabled</key><integer>0</integer><key>CommRemoteAddress</key><string>fs010102.pointtoserver.com</string></dict><key>PayloadDescription</key><string>Configures VPN settings, including authentication.</string><key>PayloadDisplayName</key><string>PureVPN - United States - PPTP</string><key>PayloadIdentifier</key><string>com.purevpn.pptp.fs010102</string><key>PayloadOrganization</key><string>PureVPN</string><key>PayloadType</key><string>com.apple.vpn.managed</string><key>PayloadUUID</key><string>0b50c610-fcc9-b4f2-7467-0a42d17dd165</string><key>PayloadVersion</key><integer>1</integer><key>Proxies</key><dict/><key>UserDefinedName</key><string>PureVPN - United States - PPTP</string><key>VPNType</key><string>PPTP</string></dict></array><key>PayloadDescription</key><string>VPN Settings for United States</string><key>PayloadDisplayName</key><string>PureVPN - United States - PPTP</string><key>PayloadIdentifier</key><string>com.purevpn.pptp.fs010102</string><key>PayloadOrganization</key><string>PureVPN</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>c6300df8-399a-8fde-ed17-5250c8198a25</string><key>PayloadVersion</key><integer>1</integer></dict></plist>
