<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple Computer//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadContent</key><array><dict><key>EAP</key><dict/><key>IPv4</key><dict><key>OverridePrimary</key><integer>1</integer></dict><key>PPP</key><dict><key>CCPEnabled</key><integer>0</integer><key>CCPMPPE128Enabled</key><integer>0</integer><key>CCPMPPE40Enabled</key><integer>0</integer><key>CommRemoteAddress</key><string>fs010101.pointtoserver.com</string></dict><key>PayloadDescription</key><string>Configures VPN settings, including authentication.</string><key>PayloadDisplayName</key><string>Ivacy - United States - PPTP</string><key>PayloadIdentifier</key><string>com.ivacy.pptp.fs010101</string><key>PayloadOrganization</key><string>Ivacy</string><key>PayloadType</key><string>com.apple.vpn.managed</string><key>PayloadUUID</key><string>5d767531-981b-71f1-9b38-aac7563c6031</string><key>PayloadVersion</key><integer>1</integer><key>Proxies</key><dict/><key>UserDefinedName</key><string>Ivacy - United States - PPTP</string><key>VPNType</key><string>PPTP</string></dict></array><key>PayloadDescription</key><string>VPN Settings for United States</string><key>PayloadDisplayName</key><string>Ivacy - United States - PPTP</string><key>PayloadIdentifier</key><string>com.ivacy.pptp.fs010101</string><key>PayloadOrganization</key><string>Ivacy</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>18ddb5e2-1442-bef4-2492-b17ea6ef234d</string><key>PayloadVersion</key><integer>1</integer></dict></plist>
